Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/kieliasiainsihteeri.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ iŠlmmat, što tõn piizarkååŠdd sääŠmǩiõl konttrest Aanar tuåimmpääiŠǩest lij ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa, että sen sihteeristön Saamen kielen toimistossa Inarin toimipisteessä on haettavana

source: ǨiõllaaŠššipiizzar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 35 §:fâst.
fin: Kieliasiainsihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 35 §:ssä.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem (sääŠmteeŠǧǧest uŠvddum asetõõzz 1727/1995).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus (saamelaiskäräjistä annettu asetus 1727/1995).

source: tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.
fin: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.

source: ooudâsveŠǩǩe suåppi õllškooultuŠtǩǩõs, šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs da ruõcc leŠbe / da taarrǩiõl da eŋgglõsǩiõl silttõs di riŠjttjeei ǩiõččlâŠsttmõš vaaldšemvuõđlaž tuâjain.
fin: Viran menestyksellistä hoitamista edesauttavat soveltuva korkeakoulututkinto, hyvä saamen kielen suullinen ja kirjallinen taito ja ruotsin tai / ja norjan kielen ja englannin kielen taito sekä riittävä kokemus vaativista hallinnollisista tehtävistä.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2448,54 – 2505,49 euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2448,54 – 2505,49 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättŠtõõttâm da tuâjjtuõđštõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 17.9.2012 mõõneeŠst čiâšš 16.00 räjja addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 17.9.2012 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LääŠssteâđaid veeŠrjest oudd ǩiõllstaanpiizar Siiri Jomppanen, teŠl.
fin: Lisätietoja virasta antaa kieliturvasihteeri Siiri Jomppanen, puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 16.8.2012 SääŠmteŠǧǧ
fin: Inarissa 16.8.2012 Saamelaiskäräjät
